{
  "investCompany.label": "An investment company accessible to everyone",
  "backcall.label": "Back call",

  "navigation-menu.label": "Menu",
  "navigation-main.label": "Main",
  "navigation-about-app.label": "About app",
  "navigation-invest-types.label": "Investing types",
  "navigation-income-table.label": "Income table",
  "navigation-our-team.label": "Our team",
  "navigation-faq.label": "Top-10 asks",
  "navigation-registation.label": "Registration",
  "navigation-enter.label": "Enter",

  "auth-form-title": "Enter to private office",
  "auth-form-login": "Email",
  "auth-form-password": "Password",
  "auth-form-btn": "Enter",
  "auth-form-back": "Back",

  "registration-form-title": "Registration new user",
  "registration-form-name": "Name",
  "registration-form-email": "Email",
  "registration-form-password": "Password",
  "registration-form-btn": "Registration",
  "registration-form-back": "Back",

  "company-title-invest-and-income": "Invest and get profitability",
  "company-title-percent": "from 3%",
  "company-title-in-days": "in 30 days",
  "company-title-higher-bank": "Profitability is 3 times higher than bank deposits",
  "company-title-learn-more": "Learn more",

  "company-title-consultation.label": "Telephone consultation",
  "company-title-your-name.label": "How can we call You",
  "company-title-your-tel.label": "Your telephone number",
  "company-title-send.label": "Send",

  "warranty-capital-title.label": "Capital insurance",
  "warranty-capital-text.label": "We insure investors' capital through hedging, as well as carefully considered risk management",
  "warranty-support-title.label": "Support 24/7",
  "warranty-support-text.label": "Capital work tracking and 24/7 customer support",
  "warranty-comission-title.label": "No commissions",
  "warranty-comission-text.label": "Working with a client's deposit from $ 3000 without additional payments",


  "possible-income-title": "Answer 4 questions and find out how much income you can get in 30 days",
  "possible-income-text": "At the end of the test - bonus 'Secrets in Finance' from DIBIX",
  "possible-income-btn": "Find out now!",

  "possible-income-form-close": "Close",
  "possible-income-form-1-heading": "What deposits are you interested in?",
  "possible-income-form-1-text": "Choose one or more options",
  "possible-income-form-1-values": "World currencies",
  "possible-income-form-1-crypto": "Cryptocurrencies",
  "possible-income-form-1-stocks": "Stocks",
  "possible-income-form-1-nothing": "Not decided yet",
  "possible-income-form-2-heading": "What is your level of investing",
  "possible-income-form-2-text": "Choose one option",
  "possible-income-form-2-newby": "Newby",
  "possible-income-form-2-middle": "I know about investments, but have not tried",
  "possible-income-form-2-advanced": "Already tried to invest",
  "possible-income-form-2-nothing": "I find it difficult to answer",
  "possible-income-form-3-heading": "What is the first budget you are ready to allocate for investment?",
  "possible-income-form-3-text": "Pull the slider, or enter the amount yourself",
  "possible-income-form-3-from": "from",
  "possible-income-form-3-to": "to",
  "possible-income-form-4-heading": "Please enter your age",
  "possible-income-form-4-text": "Enter your age in the text field",
  "possible-income-form-4-age": "Enter your age",
  "possible-income-form-5-heading": "Fill out the form so that we can tell you the test results.",
  "possible-income-form-5-text": "We will calculate the best passive income options for you and contact you within the next 2 hours",
  "possible-income-form-5-name": "Your name",
  "possible-income-form-5-mail": "Your email",
  "possible-income-form-5-messanger": "Use messanger",
  "possible-income-form-6-heading": "Thank! Test results sent successfully",
  "possible-income-form-6-text": "We will calculate the best passive income options for you and will contact you within the next 2 hours.",
  "possible-income-form-6-asks": "Still have questions?",
  "possible-income-form-6-number": "If you have any additional questions, call the hotline at this phone number:",
  "possible-income-form-6-mail": "Or write to our support:",
  "possible-income-form-step": "Step",
  "possible-income-form-submit": "Send form",
  "possible-income-form-back": "Back",
  "possible-income-form-next": "Next",


  "trusting-title": "Why can you trust us ?!",
  "trusting-text-1": "We have been investing in the market for over 7 years. At the core of our team professionals who united and founded",
  "trusting-text-2": "investment company. Our employees work all over the world.",
  "trusting-anon-title": "Complete anonymity",
  "trusting-anon-text": "All financial transactions between the investor and Dibix are completely anonymized",
  "trusting-safety-title": "100% safety",
  "trusting-safety-text": "Investment capital is scattered across the different cold storage sites of the blockchain",
  "trusting-secrets-title": "Sharing secrets",
  "trusting-secrets-text": "Get your free Financial Secrets file and get started to make money right now",
  "trusting-greeting-title": "Getting to know DIBIX",
  "trusting-greeting-text": "Watch a video about our investment platform",


  "cashflow-heading-1": "Even when you rest,",
  "cashflow-heading-2": "Your money works!",
  "cashflow-contract-days": "2 days",
  "cashflow-contract-text": "Required for presentation and contract conclusion",
  "cashflow-setting-days": "14 days",
  "cashflow-setting-text": "To customize Your portfolio",
  "cashflow-dividend-days": "30 days",
  "cashflow-dividend-text": "Capital works allow for dividend payments",
  "cashflow-btn": "Learn more",


  "about-heading": "About the app",
  "about-calculator-text": "Using the calculator, you can calculate the future profit from your investment",
  "about-analize-text-1": "Data analytics",
  "about-analize-text-2": " - follow the indicators and their dynamics",
  "about-inside-text-1": "Closed inside information",
  "about-inside-text-2": " for club members",
  "about-helper-text-1": "Personal assistant",
  "about-helper-text-2": " with artificial intelligence",
  "about-btn": "Learn more",

  "about-calculator-heading": "Profit calculator",
  "about-calculator-rubles": " $",
  "about-calculator-days": " days",
  "about-calculator-percent": "Interest rate: ",
  "about-calculator-btn": "Calculate",
  "about-calculator-result": "Total: ",


  "invest-types-heading": "Types of investments we work with",
  "invest-types-stocks-heading": "Shares of world companies",
  "invest-types-stocks-text": "Investments in securities of world famous companies",
  "invest-types-stocks-longread": "Stocks of global companies are the most popular type of investment among professional investors. This market belongs to the category of reliable and well-regulated by law in almost all countries. Certainly, if the company lives and develops, its shares will only grow over time. The risk that they will become worthless is small. But the probability that the company will be regarded by investors as promising is quite high. As a result, the demand for shares will increase and their price will increase.  In this market, the most important thing is to choose the right strategy with the awareness of the facts that: - the market is very sensitive to the slightest rumors, news, technical signals – and even shares of large companies can bring losses, - any forecasts are very unreliable, - it is necessary to correctly assess the risks and actively use tools that reduce these risks (for example, stop orders).Our strategy in this market is as follows: we invest in shares of low-cost, but obviously undervalued companies. At the same time, the investment portfolio must contain shares of at least ten different companies representing different sectors of the economy. Thus, we are focused on risk sharing and getting the maximum return.Along with the shares whose income is not obvious, our portfolio must include shares that earn dividends. This not only allows you to have additional income, but also to compensate for losses during periods of declining markets. Also, to make our investment portfolios more stable, we allocate about a third of our funds to corporate bonds of state-owned companies and OFZs.",
  "invest-types-actives-heading": "Digital assets",
  "invest-types-actives-text": "Investments in blockchain technology and cryptoindustry",
  "invest-types-actives-longread-1": "Blockchain is a method of transmitting, storing, and accounting for any information based on creating a chain of information blocks that are interconnected, have a strict sequence, and are qualitatively encrypted. Often the technology is associated with the first cryptocurrency – bitcoin, but this is not the only area where this technology can be applied. Blockchain technology appeared as a response to such problems of the modern banking system as slow execution of settlement operations and high commissions for transferring funds. The use of blockchain excludes banks from the system of mutual settlements. As a result, transfers become very fast and cheap. The speed of operations is reduced to a few minutes, and their cost is reduced tenfold. ",
  "invest-types-actives-longread-2": "In addition to monetary settlements, the blockchain system can be used to transfer important documents, contracts, notarial powers of attorney, financial documentation - all information that requires reliable protection and a 100% guarantee that no one will change a single letter in this information. No one can forge any document without it being visible. Information about the entire chain of blocks is available at any time and to absolutely everyone - and absolutely no one can change it. Despite the fact that all information on transactions is open, the identities of network participants cannot be established, unless they themselves want to do so.Business openness and personal privacy are what made blockchain technology so popular, and bitcoin the most expensive cryptocurrency in the world. An important feature of the technology is that the blockchain is a distributed network and is not stored on one computer, in one place, but on all computers at once, so to hack the network would mean to hack the own protection of each individual computer (of which there are millions) and then additionally crack the complex encryption key of the blocks of information themselves. It is almost impossible to do this. The above advantages of blockchain technology and the explosive growth in the number of newly created cryptocurrencies have led to the creation of digital asset exchanges and an active influx of capital into this sector.  As a result, a global cryptocurrency market has been formed, which is also very attractive for investors. Investing in blockchain platforms, companies working with this technology and the cryptocurrency market has its own characteristics. Any reasonable investor, given these features, can successfully work in this market as well as in any other. The digital asset market today represents a serious sector of the global economy with a total capitalization of more than $300 billion – and, according to many experts, the volume of this market will only grow. ",
  "invest-types-values-heading": "World currency market",
  "invest-types-values-text": "Trading operations with currencies of different countries of the world",
  "invest-types-values-longread": "International platform where almost all the world's currencies are traded, sold and bought. Before the Internet era, only banks and large financial organizations were able to enter the currency exchange market due to the high entry threshold and the large size of the minimum amount of currency purchased. With the development of Internet technologies, private investors have increasingly mastered currency trading using intermediary services of brokers. Today, the stock currency market has a daily turnover of up to 6 trillion dollars. This is the largest trading volume among all exchanges in the world. Currency market trading strategies are fundamentally different from the strategies used in the stock market. Our principle is to use only those strategies in trading that strictly take into account all the risks and the goal is maximum profitability. Despite the fact that we have a long successful experience of trading in this market, we do not forget for a moment about the high degree of risk. Only balance and accuracy give the highest rates of return. They say that you can only earn money where you have it. Six trillion turnover per day confirms that there is an opportunity to earn money on the currency market. But only for those who work with the mind.",
  "invest-types-ipo-text": "Initial placement of shares of companies on the securities markets",
  "invest-types-ipo-longread": "An IPO (Initial Public Offering) is an initial public offering of a company's shares. Entering the IPO means that the company is working steadily, has a stable profit, its team has performed well in business, and the market trusts the company. Now, for the first time, it is putting its shares on the market so that investors who were not originally associated with the company can buy them. During the initial placement, shares are offered at the nominal price set by the issuer, but their market value is determined during the auction, which may exceed the nominal value by several times. When choosing an exchange for placement, many companies prefer American stock exchanges, such as the NYSE and NASDAQ. These trading platforms attract investors with clearly defined placement rules and requirements for participating companies, which increases the security of investments. We also pay great attention to the analysis of the situation on the NYSE and NASDAQ exchanges, also for the reason that companies that become participants in the open securities market have the highest returns. As a result of the initial placement of shares, the company's capitalization increases sharply. And there are two reasons for this: - investor interest (it is obvious that the company must meet fairly high requirements to enter the open market), - insider information from persons who are aware of the company's real prospects and potential growth in the value of its shares after entering the market. It raises the price of shares when they become available for purchase. IPO is a high-risk tool for earning money. This is one of the few tools that can actually bring an unexpectedly large return - up to 200% in the first six months. But you can also lose a lot. It is not uncommon for a company's shares to fall sharply after an initial public offering, but then, after a few months or even years, to rise again very high. For example, Apple shares sold for $ 4 at the time of the IPO in 1980. in 1982, their value fell to almost one dollar, and by 2012 it had grown to $ 705. Facebook's shares halved in value three months after the initial public offering, but then went up again and more than tripled.",
  "invest-types-btn": "Learn more",
  "invest-types-more": "More",


  "risk-heading": "Compare the degree of risk and return on investment and time of receipt income",
  "risk-direction": "Investment direction",
  "risk-deposit": "Bank deposit",
  "risk-business": "Own business",
  "risk-loan": "Interest-bearing loan",
  "risk-optimal": "Optimal entrance size",
  "risk-year-profit": "% of annual profit",
  "risk-risks": "Risks",
  "risk-time": "Time spent",


  "experts-heading": "Our experts",
  "experts-text": "Each of the employees is an expert in their field with more than 5 years",

  "faq-heading": "Top 10 Frequently Asked Questions",
  "faq-1-heading": "What if I have no investment experience?",
  "faq-1-text": "Answer: We work with both experienced investors and beginners. If you are a novice investor, then our team will advise you on all matters related to investments.",
  "faq-2-heading": "I cannot decide on the type of deposit. Where would you advise to invest money?",
  "faq-2-text": "Answer: We can offer investment in several areas: securities (stocks) of various companies, investment funds, currency and cryptocurrency markets, and even equity participation in international projects.",
  "faq-3-heading": "How much income can I receive from investments?",
  "faq-3-text": "Answer: We can offer a stable income from 3% to 20% in month. This is 36% and 240% per annum, respectively. Income depends on individual preferences of the investor and his attitude to risk.",
  "faq-4-heading": "What is the minimum deposit amount recommended for a trust management?",
  "faq-4-text": "Answer: We have the opportunity to invest from only $ 3000. Such a contribution will allow you to assess the effectiveness of our work, and experience a noticeable increase in capital.",
  "faq-5-heading": "When can I withdraw income from my investment?",
  "faq-5-text": "Answer: Withdrawal of profit for your use is possible monthly.",
  "faq-6-heading": "Why should I choose your company?",
  "faq-6-text": "Answer: We understand that an important point for you is trust in our company. Trust doesn't just happen. We are sure, that cooperation with our company will strengthen it. If not, we money back!",
  "faq-7-heading": "Expensive! Let's start with $ 100 for a test!",
  "faq-7-text": "We want investments to become not a game for you, but serious earnings. If you are, in principle, interested in investments, then we offer to meet at the office and discuss the most suitable option just for you.",
  "faq-8-heading": "Is there a risk of losing all your money?",
  "faq-8-text": "Risk is an integral part of working in the financial markets. It is generally accepted that the risk increases with the expected profit. Moderate appetite for profit and grammar distribution of funds, allows us to control the acceptable level of risk. Reasonable money management, minimizes the risk of losing all the investor's funds.",
  "faq-9-heading": "What guarantees will I receive when I conclude a contract with you?",
  "faq-9-text": "You can be sure that your money is well protected. In addition, we guarantee monthly interest payments. we also guarantee the return of the entire investment amount after term of the contract.",
  "faq-10-heading": "What is the minimum investment period?",
  "faq-10-text": "Answer: The minimum period for placing funds under management is 6 months from the date of receipt of funds to the company's accounts.",

  "toolbar-bottom-text": "@2020 DIBIX, Russia, Moscow"
}