{
  "investCompany.label": "Инвестиционная компания, доступная каждому",
  "backcall.label": "Обратный звонок",

  "navigation-menu.label": "Mеню",
  "navigation-main.label": "Главная",
  "navigation-about-app.label": "О приложении",
  "navigation-invest-types.label": "Виды инвестиций",
  "navigation-income-table.label": "Таблица доходности",
  "navigation-our-team.label": "Наша команда",
  "navigation-faq.label": "Топ-10 вопросов",
  "navigation-registation.label": "Регистрация",
  "navigation-enter.label": "Войти",

  "auth-form-title": "Вход в личный кабинет",
  "auth-form-login": "Электронная почта",
  "auth-form-password": "Пароль",
  "auth-form-btn": "Войти",
  "auth-form-back": "Назад",

  "registration-form-title": "Регистрация",
  "registration-form-name": "Имя",
  "registration-form-email": "Электронная почта",
  "registration-form-password": "Пароль",
  "registration-form-btn": "Зарегистрироваться",
  "registration-form-back": "Назад",

  "company-title-invest-and-income": "Инвестируйте и получайте доходность",
  "company-title-percent": "от 3%",
  "company-title-in-days": "уже через 30 дней",
  "company-title-higher-bank": "Доходность в 3 раза выше банковских вкладов",
  "company-title-learn-more": "Узнать подробнее",

  "company-title-consultation.label": "Консультация по телефону",
  "company-title-your-name.label": "Как к вам обращаться",
  "company-title-your-tel.label": "Ваш номер телефона",
  "company-title-send.label": "Отправить",

  "warranty-capital-title.label": "Страхование капитала",
  "warranty-capital-text.label": "Мы страхуем капитал инвесторов посредством хеджирования, а также тщательно продуманному риск-менеджменту",
  "warranty-support-title.label": "Поддержка 24/7",
  "warranty-support-text.label": "Отслеживание работы капитала и клиентская поддержка 24/7",
  "warranty-comission-title.label": "Отсутствие комиссий",
  "warranty-comission-text.label": "Работа с депозитом клиента от 3000$ без дополнительных платежей",

  "possible-income-title": "Ответь на 4 вопроса и узнай какой доход ты можешь получить уже через 30 дней",
  "possible-income-text": "В конце теста — бонус «Секреты в финансах» от DIBIX Digital Fund",
  "possible-income-btn": "Узнать прямо сейчас!",

  "possible-income-form-close": "Закрыть",
  "possible-income-form-1-heading": "Какие вклады Вас интересуют",
  "possible-income-form-1-text": "Выберите один или несколько вариантов",
  "possible-income-form-1-values": "Мировые валюты",
  "possible-income-form-1-crypto": "Криптовалюты",
  "possible-income-form-1-stocks": "Акции",
  "possible-income-form-1-nothing": "Еще не определился",
  "possible-income-form-2-heading": "Каков Ваш уровень в инвестировании",
  "possible-income-form-2-text": "Выберите один вариант",
  "possible-income-form-2-newby": "Новичок",
  "possible-income-form-2-middle": "Знаю об инвестициях, но не пробовал (-а)",
  "possible-income-form-2-advanced": "Уже пробовал (-а) инвестировать",
  "possible-income-form-2-nothing": "Затрудняюсь ответить",
  "possible-income-form-3-heading": "Какой первый бюджет Вы готовы выделить для инвестирования?",
  "possible-income-form-3-text": "Потяните за ползунок, или впишите сумму самостоятельно",
  "possible-income-form-3-from": "от",
  "possible-income-form-3-to": "до",
  "possible-income-form-4-heading": "Укажите ваш возраст",
  "possible-income-form-4-text": "Впишите Ваш возраст в текстовое поле",
  "possible-income-form-4-age": "Введите ваш возраст",
  "possible-income-form-5-heading": "Заполните форму, чтобы мы сообщили Вам результаты теста.",
  "possible-income-form-5-text": "Мы рассчитаем для Вас лучшие варианты пассивного дохода и свяжемся с вами в ближайшие 2 часа",
  "possible-income-form-5-name": "Ваше имя",
  "possible-income-form-5-mail": "Ваш email",
  "possible-income-form-5-messanger": "Использовать мессенджер",
  "possible-income-form-6-heading": "Спасибо! Результаты теста успешно отправлены",
  "possible-income-form-6-text": "Мы рассчитаем для Вас лучшие варианты пассивного дохода и свяжемся с вами в ближайшие 2 часа.",
  "possible-income-form-6-asks": "Остались вопросы?",
  "possible-income-form-6-number": "Если у Вас возникли дополнительные вопросы, позвоните на горячую линию по этому номеру телефона:",
  "possible-income-form-6-mail": "Или напишите в нашу поддержку:",
  "possible-income-form-step": "Шаг",
  "possible-income-form-submit": "Отправить",
  "possible-income-form-back": "Назад",
  "possible-income-form-next": "Далее",


  "trusting-title": "Почему нам можно доверять?!",
  "trusting-text-1": "Инвестируем на рынке более 7 лет. В основе нашей команды профессионалы, которые объединились и основали",
  "trusting-text-2": ". Наши сотрудники работают по всему миру",
  "trusting-anon-title": "Полная анонимность",
  "trusting-anon-text": "Все финансовые операции между инвестором и DIBIX полностью анонимизированы",
  "trusting-safety-title": "100% безопасность",
  "trusting-safety-text": "Инвестиционный капитал рассредоточен на разных площадках «холодных хранилищ» блокчейна",
  "trusting-secrets-title": "Делимся секретами",
  "trusting-secrets-text": "Получите бесплатный файл «Секреты в финансах», и начинайте зарабатывать уже сейчас",
  "trusting-greeting-title": "Знакомство с DIBIX Digital Fund",
  "trusting-greeting-text": "Посмотрите ролик о нашей инвестиционной платформе",


  "cashflow-heading-1": "Даже когда вы отдыхаете,",
  "cashflow-heading-2": "Ваши деньги работают!",
  "cashflow-contract-days": "2 дня",
  "cashflow-contract-text": "Требуется на презентацию и заключение договора",
  "cashflow-setting-days": "14 дней",
  "cashflow-setting-text": "Для настройки Вашего портфеля",
  "cashflow-dividend-days": "30 дней",
  "cashflow-dividend-text": "Работы капитала позволяют совершать выплаты прибыли",
  "cashflow-btn": "Узнать подробнее",


  "about-heading": "О приложении",
  "about-calculator-text": "С помощью калькулятора Вы можете рассчитать будущую прибыль от своих инвестиций",
  "about-analize-text-1": "Аналитика данных",
  "about-analize-text-2": " — следите за показателями и их динамикой",
  "about-inside-text-1": "Закрытые инсайды",
  "about-inside-text-2": " членам клуба",
  "about-helper-text-1": "Личный помощник",
  "about-helper-text-2": " с искусственным интеллектом",
  "about-btn": "Узнать подробнее",

  "about-calculator-heading": "Рассчитать прибыль",
  "about-calculator-rubles": " руб.",
  "about-calculator-days": " дней",
  "about-calculator-percent": "Процентная ставка: ",
  "about-calculator-btn": "Рассчитать",
  "about-calculator-result": "Итого: ",


  "invest-types-heading": "Виды инвестиций, с которыми мы работает",
  "invest-types-stocks-heading": "Акции мировых компаний",
  "invest-types-stocks-text": "Инвестиции в ценные бумаги компаний с мировым именем",
  "invest-types-stocks-longread": "Ценные бумаги мировых компаний — это самый популярный вид инвестиций среди профессиональных инвесторов. Данный рынок относится к категории надёжных и хорошо регулируемых законодательно практически во всех странах. Действительно, если компания живет и развивается, ее акции со временем будут только расти. Риск того, что они обесценятся, невелик. А вот вероятность того, что компания будет расценена инвесторами как перспективная, достаточно велика. В результате возрастет спрос на акции, возрастет их цена. На этом рынке самое главное – выбрать правильную стратегию с осознанием тех фактов, что: - рынок очень чутко реагирует на малейшие слухи, новости, технические сигналы – и даже акции крупных компаний могут принести убытки, - любые прогнозы – вещь очень ненадежная, - необходимо правильно оценивать риски и активно пользоваться инструментами, эти риски снижающими (например, стоп-приказами). Наша стратегия на этом рынке такова: мы инвестируем в акции недорогих, но очевидно недооценённых компаний. При этом в инвестиционном портфеле должны быть акции как минимум десяти разных компаний, представляющих разные сферы экономики.  Таким образом, мы ориентированы на распределение рисков и получение максимальной доходности. Наряду с акциями, доход по которым неочевиден, в нашем портфеле обязательно присутствуют акции, по которым начисляются дивиденды. Это не только позволяет иметь дополнительный доход, но и компенсировать убытки в периоды снижения рынков. Так же для придания устойчивости своим инвестиционным портфелям, около трети средств мы направляем в корпоративные бонды госкомпаний и ОФЗ.",
  "invest-types-actives-heading": "Цифровые активы",
  "invest-types-actives-text": "Инвестиции в технологию блокчейн и криптоиндустрию",
  "invest-types-actives-longread-1": "Блокчейн (blockchain) – это способ передачи, хранения и учёта какой-либо информации, основанный на создании цепи информационных блоков, которые связаны между собой, имеют строгую последовательность и качественно зашифрованы. Часто технология ассоциируется с первой криптовалютой – биткоином, но это далеко не единственная область, где эта технология может применяться. Технология блокчейн появилась, как ответ на такие проблемы современной банковской системы, как медленное исполнение расчётных операций и высокие комиссии за перевод средств. Использование блокчейна исключает банки из системы взаимных расчётов. В результате переводы становятся очень быстрыми и дешёвыми. Скорость операций сокращается до считанных минут, а их стоимость сокращается в десятки раз.",
  "invest-types-actives-longread-2": "Помимо денежных расчетов, система блокчейна  может быть использована для передачи важных документов, договоров, нотариальных доверенностей, финансовой документации  - всей информации,  требующей надёжной защиты и 100%-й гарантии того, что ни одна буква в этой информации никем не будет изменена. Никто не сможет подделать ни один документ так, чтобы этого не было видно. Информация обо всей цепи блоков доступна в любое время и абсолютно всем - и при этом абсолютно никем не может быть изменена. Несмотря на то, что вся информация по операциям  открыта, личности участников сети не могут быть установлены, если только они сами этого не захотят. Деловая открытость и личная конфиденциальность – вот что сделало технологию блокчейна столь популярной, а биткоин - самой дорогой криптовалютой в мире. Важная особенность технологии состоит в том, что блокчейн – это распределённая сеть и не хранится на одном компьютере, в одном месте, а на всех компьютерах сразу, поэтому взломать сеть означало бы взломать собственную защиту каждого отдельного компьютера (которых миллионы) и затем дополнительно взломать сложный ключ шифрования самих блоков информации. Сделать это практически невозможно.Вышеуказанные достоинства технологии блокчейн и взрывной рост числа вновь создаваемых криптовалют повлекли за собой создание бирж цифровых активов и  активный приток капитала в этот сектор.В результате сформировался  глобальный рынок криптовалют, так же весьма привлекательный для инвестора. Инвестирование в блокчейн-платформы, компании, работающие с этой технологией  и рынок криптовалют имеет свои особенности. Любой разумный инвестор, учитывая эти особенности, может успешно работать на этом рынке так же, как и на любом другом. Рынок цифровых активов сегодня представляет собой серьёзный сектор мировой экономики с общей капитализацией более 300 миллиардов долларов – и, по мнению многих экспертов, объемы этого рынка будут только расти.Законопроект о цифровых финансовых активах может появиться в ближайшее время и в России. Крупный бизнес поддерживает выпуск токенов; к примеру, компания «Норильский никель» сообщила, что запускает собственную цифровую платформу по выпуску токенов. Все это откроет инвесторам дополнительные перспективы уже в недалеком будущем.",
  "invest-types-values-heading": "Мировой валютный рынок",
  "invest-types-values-text": "Торговые операции с валютами разных стран",
  "invest-types-values-longread": "Международная площадка, где торгуются, продаются и покупаются практически все мировые валюты. До эпохи Интернета вход на валютный рынок был доступен лишь банкам и крупным финансовым организациям из-за высокого порога входа и больших размеров минимального количества приобретаемой валюты. По мере развития интернет-технологий частные инвесторы все более активно осваивали торговлю валютами, используя посреднические услуги у брокеров. Сегодня рынок мировых валют имеет суточный оборот, достигающий 6 трлн долларов. Это самые крупные объемы торгов среди всех бирж мира. Стратегии работы принципиально отличаются от стратегий, используемых на рынке акций. Наш принцип – использовать в торговле только те стратегии, в которых строго учтены все риски и целью выступает максимальная доходность. Несмотря на то, что у нас длительный успешный опыт торговли на данном рынке, мы ни на минуту не забываем о высокой степени риска. Только взвешенность и аккуратность дают самые высокие показатели доходности. Говорят, что заработать деньги можно только там, где они есть. Шесть триллионов оборота в сутки подтверждают, что возможность заработать на рынке валют имеется. Но только для тех, кто работает с умом.",
  "invest-types-ipo-text": "Первичное размещение акций компаний на рынках ценных бумаг",
  "invest-types-ipo-longread": "IPO (Initial Public Offering) — это первичное публичное размещение акций компании. Выход на IPO означает, что компания  устойчиво работает, имеет стабильную прибыль, ее команда достойно проявила себя в деле, а рынок компании доверяет. И вот она в первый раз выпускает свои акции на рынок, чтобы их могли купить инвесторы, первоначально никак с компанией не связанные. При первичном размещении акции предлагаются по номинальной цене, установленной эмитентом, но в ходе торгов определяется их рыночная стоимость, которая может превосходить номинальную в несколько раз. Выбирая биржу для размещения, многие компании отдают предпочтение американским фондовым биржам, таким, как NYSE и NASDAQ. Эти торговые площадки привлекают инвестора четко прописанными правилами размещения и требованиями к компаниям-участникам, что повышает безопасность инвестиций. Мы так же уделяем большое внимание анализу ситуации на биржах NYSE и NASDAQ еще и по той причине, что компании, становящиеся участниками открытого рынка ценных бумаг, имеют наибольшую доходность. В результате первичного размещения акций капитализация компании резко возрастает. И на это есть две причины: - интерес инвестора (очевидно, что для выхода на открытый рынок компания должна соответствовать достаточно высоким требованиям), - инсайдерская информация от лиц, осведомленных о реальных перспективах компании и потенциальном росте стоимости ее акций после выхода на рынок. Именно она поднимает стоимость акций, когда они становятся доступными для покупки. IPO - высокорискованный инструмент для заработка. Это один из немногих инструментов, которые  действительно могут принести неожиданно большой доход - до 200%  в первые шесть месяцев. Но и потерять можно много. Нередки случаи, когда после первичного размещения акции компании резко падали в цене, но затем, через несколько месяцев или даже лет, снова поднимались очень высоко. Так, акции Apple при IPO в 1980 г. продавались по 4 доллара, в 1982 г. их стоимость упала почти до одного доллара, а к 2012 г. выросла до 705 долларов. Акции Facebook через три месяца после первичного размещения обесценились вдвое, но затем снова пошли вверх и выросли более чем втрое. ",
  "invest-types-btn": "Узнать подробнее",
  "invest-types-more": "Подробнее",


  "risk-heading": "Сравните степень риска и доходность от вложений и времени получения дохода",
  "risk-direction": "Направление инвестиций",
  "risk-deposit": "Банковский вклад",
  "risk-business": "Собственный бизнес",
  "risk-loan": "Процентный займ",
  "risk-optimal": "Оптимальный размер входа",
  "risk-year-profit": "% годовой прибыли",
  "risk-risks": "Риски",
  "risk-time": "Временные затраты",


  "experts-heading": "Наши эксперты",
  "experts-text": "Каждый из сотрудников является экспертом в своей области с опытом более 5 лет",


  "faq-heading": "Топ-10 часто задаваемых вопросов",
  "faq-1-heading": "Что если у меня нет опыта в инвестировании?",
  "faq-1-text": "Ответ: Мы работаем, как с опытными инвесторами, так и с начинающими. Если Вы начинающий инвестор, то наша команда будет консультировать Вас по всем вопросам, связанным с инвестициями.",
  "faq-2-heading": "Я не могу определиться с видом вклада. Куда вы посоветуете вложить деньги?",
  "faq-2-text": "Ответ: Мы можем предложить инвестирование в несколько направлений: ценные бумаги (акции) различных компаний, инвестиционные фонды, рынки валют и криптовалют, и даже долевое участие в международных проектах.",
  "faq-3-heading": "Какой доход я могу получать от инвестиций?",
  "faq-3-text": "Ответ: Мы можем предложить стабильный доход от 3% до 20% в месяц. Это 36% и 240% годовых соответственно. Доход зависит от индивидуальных предпочтений инвестора и его отношения к риску.",
  "faq-4-heading": "Каков минимальный размер депозита рекомендован для доверительного управления?",
  "faq-4-text": "Ответ: У нас есть возможности инвестировать всего от $3000. Такой вклад позволит вам оценить эффективность нашей работы, и ощутить заметный прирост капитала.",
  "faq-5-heading": "Когда я могу изымать доход от моих инвестиций?",
  "faq-5-text": "Ответ: Вывод прибыли в ваше пользование возможен ежемесячно.",
  "faq-6-heading": "Почему я должен выбрать именно вашу компанию?",
  "faq-6-text": "Ответ: Мы понимаем, что для вас важный момент — это доверие к нашей компании. Доверие не появляется само собой. Мы уверены, что сотрудничество с нашей компанией укрепит его. Если нет — мы вернём деньги!",
  "faq-7-heading": "Дорого! Давайте начнём со 100 долларов, для теста!",
  "faq-7-text": "Мы хотим, чтобы инвестиции стали для вас не игрой, а серьёзным заработком. Если вам, в принципе интересны инвестиции, то предлагаем встретиться в офисе и обсудить наиболее подходящий вариант именно для Вас.",
  "faq-8-heading": "Есть ли риск потерять все деньги?",
  "faq-8-text": "Риск — это неотъемлемая часть работы на финансовых рынков. Принято считать, что риск увеличивается вместе с ожидаемой прибылью. Умеренный аппетит по прибыли и грамотное распределение средств, позволяет нам контролировать приемлемый уровень риска. Разумное управление капиталом, сводит к минимуму риск потери всех средств инвестора.",
  "faq-9-heading": "Какие гарантии я получу, когда заключу с Вами договор?",
  "faq-9-text": "Вы можете быть уверены в том, что ваши деньги надёжно защищены. Кроме того, мы гарантируем ежемесячные выплаты процентов. Мы также гарантируем возврат всей суммы инвестиций по истечении срока договора.",
  "faq-10-heading": "Каков минимальный срок инвестиций?",
  "faq-10-text": "Ответ: Минимальный срок размещения средств под управление — 6 месяцев, с момента поступления средств на счета компании.",

  "toolbar-bottom-text": "@2020 DIBIX, Россия, Москва"
}